# Messages and button descriptions
WELCOME_MESSAGE = (
    "Привет! 😃 Я бот школы искусств и творчества CoolScool. "
    "Выберите один из пунктов меню, чтобы узнать больше:"
)
PROGRAM_MESSAGE = "Программа CoolScool 📚: \n 1. Математика\n 2. Керамика\n 3. Труды\n 4. Вышивание\n 5. Английский\n 6. Музыка\n 7. Паркур\n 8. Барабаны"
PLACE_MESSAGE = "Адрес CoolScool 📍: Koh Phangan 🌴🌊"
PRICE_MESSAGE = "Цены на занятия в CoolScool 💰: ..."
QUESTION_MESSAGE = "Если у вас есть вопросы, свяжитесь с нами по телефону 📞"
MYACT_MESSAGE = "Для того чтобы  начать заполнять анкету\
    и записаться на занятия напишите 'да', если хотите отменить, то  /cancel"
DESCRIPTIONS = {
    "program": PROGRAM_MESSAGE,
    "place": PLACE_MESSAGE,
    "price": PRICE_MESSAGE,
    "question": QUESTION_MESSAGE,
    "myact": MYACT_MESSAGE,
}

